Repository: Averell7/Supervix
Catalog: $/i18n/locale/la_LA/LC_MESSAGES/messages.po
Languages: la

source: Aucune différence détectée sur les fichiers de ce dossier.
la: Non nequiquam detecta fraude in files differences, qui in folder.

source: Restaurer en date du
la: Datas restituet

source: Impossible de se connecter au serveur
la: Potest non coniungere ad server

source: La connexion FTP a échoué.
la: Amet in nexu defecit.

source: Tentative de connexion au serveur
la: Conatur ad coniungere servo

source: pour l'utilisateur
la: nam usor

source: ligne
la: acies

source: Sauvegarde du
la: Et salvis

source: Ne sont pas affichés
la: Non visibiles sunt

source: les sauvegardes qui sont identiques entre elles
la: Sunt eadem inter tergum

source: les fichiers actuels qui sont identiques avec ceux de la sauvegarde
la: re cum illis in tergum lima ut es identical

source: les lignes qui sont identiques pour les fichiers finalement retenus
la: Denique idem electus in lima tractus

source: Attention !
la: Attendentes !

source: La restauration porte sur <u>l'ensemble des fichiers</u> contenus dans l'archive ZIP
la: Restitutio est de <u> all files </u> continebat in Numeri archive

source: Fichiers exclus
la: Excluduntur files

source: Extensions exclues
la: Excluduntur extensiones

source: absent
la: absit

source: Impossible d'accéder aux sauvegardes
la: Accedere non posset ad tergum

source: Le fichier
la: Lima

source: est inexistant
la: quae nulla est

source: Pas de compte FTP disponible dans le fichier
la: Non propter praesto file amet

source: Crée une nouvelle section du fichier sélectionné.
la: Creates a sectione per file lectus.

source: Applique votre modification ou la création d'une nouvelle section.
la: Aut ex nova creatio mutatio dici tua sectionem.

source: Supprime une section ET toutes les lignes qu'elle contient.
la: Pars lineae habet tollit omnem.

source: Déplace la section sélectionnée vers le haut.
la: Lego partem movetur sursum.

source: Déplace la section sélectionnée vers le bas.
la: Lego partem moveri deorsum.

source: Recherche les doublons sur le nom des sections.
la: Quaerere duplicates nomen sectiones.

source: Mettre ou non cette ligne complètement en commentaire.
la: Pone hic plene recta, aut non comment.

source: Saisir ou modifier le contenu de la clé.
la: Intra clavem vel mutare, quoad suum obiectum.

source: Saisir ou modifier le contenu de la valeur.
la: Intra valorem vel mutare, quoad suum obiectum.

source: Ajouter ou non un commentaire pour cette ligne.
la: Non addam hac Reviews.

source: Crée une nouvelle ligne.
la: Novis creat.

source: Applique votre modification ou la création d'une nouvelle ligne.
la: Mutationes vel novis creandis intenderis.

source: Supprime la ligne sélectionnée.
la: Delet delectis recta.

source: Recherche les éventuels doublons sur les lignes de la section en cours.
la: Quaerere quis in duplici exemplari ordines erant in current sectionem.

source: Déplace la ligne sélectionnée vers le haut.
la: Aciem movet lectus.

source: Déplace la ligne sélectionnée vers le bas.
la: Delegit et aciem movet.

source: Effectue une recherche globale de tous les doublons éventuels.&lt;br />&nbsp;&lt;br />Pour chaque section de chaque fichier.
la: Fac quaerere a global omnium fieri potest effingo. & Lt; br /> & nbsp; & Lt; br /> pro se quisque file sectione.

source: Erreur
la: Error

source: Aucun doublon trouvé sur les sections
la: Effingo non inveni in sectiones

source: Doublons trouvés sur les sections
la: Effingo fundare in sectiones

source: Compléter votre saisie.
la: Complete ingressum tuum.

source: Recherche de doublons sur les lignes
la: Quaerere per lineas pro effingo

source: Aucun trouvé
la: Inventus est nemo

source: trouvés
la: fundare

source: trouvé sur les URLs
la: fundare su URL

source: trouvés sur les URLs
la: fundares su URL

source: Caractère interdit.
la: Mores prohibitus.

source: Veuillez compléter les champs suivants
la: Placere perficere sequentibus agri

source: Le port doit être inférieur à 65535 !
la: A portum est non minus quam 65535 !

source: Veuillez corriger l'adresse IP
la: IP oratio bene placent

source: Erreur : choix non implémenté.
la: Error: non implementa arbitrium.

source: Attention
la: Attendentes

source: La modification des paramètres FTP est critique
la: Mutantur occasus sit amet discrimine

source: Elle va entraîner l'effacement total
la: Et sic ducunt ad totalis eliminanda

source: de la configuration actuelle
la: hodiernam configuratione

source: Continuer ?
la: Permanere ?

source: Redémarrage en cours
la: Riavvia in corso

source: Arrêt en cours
la: Restitit

source: Vous demandez la restauration depuis
la: Petis enim restitutio

source: la sauvegarde du
la: iia tuto collocanda,

source: Vous confirmer ?
la: Constituo tibi ?

source: Journée
la: Dies

source: Semaine
la: Septem

source: Mois
la: Mensis

source: Année
la: Annos

source: Sous-réseau
la: Sottorete

source: Identifiant
la: Accesso

source: Mot de passe
la: Password

source: Se déconnecter de l'interface
la: Disconnetti dall'interfaccia

source: Automatique
la: Automatic

source: Autre
la: Alium

source: Aucun
la: Nihil

source: Tableaux de bord
la: Cruscotti

source: État du système
la: Status ratio

source: Bande passante
la: Larghezza di banda

source: Activité
la: Actio

source: réseau
la: rete

source: Utilisateurs connectés
la: Utenti connessi

source: Fonctions de base
la: Munera di base

source: Mise à jour FTP du filtre
la: Aggiornamento FTP del filtro

source: Redémarrage d'Idéfix
la: Riavvio Idéfix

source: Changement du mot de passe
la: Mutantur password

source: Fonctions avancées
la: Provectis

source: Configuration des filtres
la: Configurazione del vestibumum

source: Configuration Réseau
la: Configurazione di rete

source: Configuration Internet
la: Configurazione Internet

source: Mises à jour Système &bull; Interface
la: Ratio Updates &bull; interface

source: Arrêt d'Idéfix
la: Fermata Idéfix

source: Restauration
la: Restitutio

source: Configuration Idéfix
la: Idefix configuratione

source: Configuration Système
la: Ratio configuratione

source: Gestion
la: Procuratio

source: Suppression de sauvegardes
la: Deletis tergum

source: Diagnostics
la: Diagnostic

source: Analyse des blocages de sites
la: De analysis situs blockings

source: Informations techniques
la: Technica notitia

source: Visualiser les fichiers
la: Visualizza i file

source: État du service
la: Status servicio

source: Version
la: Versione

source: Non implémenté
la: Non implemented

source: Page d'accueil
la: Pagina domum

source: Non implémenté.
la: Non implementato.

source: Accès
la: Aditum

source: Contrôle d'accès
la: Accessum imperium

source: S'identifier
la: Entra

source: Entrer mot de passe
la: Inserire la password

source: Connexion
la: Entra

source: Le calcul ne peux pas avoir lieu car le champ IP est vide ou non valide.
la: Quod fieri non potest ratio IP cellula vacua vel nulla.

source: Le calcul ne peux pas avoir lieu car le champ MASK est vide ou non valide.
la: Quod fieri non potest ratio MASK cellula vacua vel nulla.

source: À implémenter.
la: Ad effectum deducendi.

source: Cette commande ne peut pas être exécutée car vous n'êtes pas sous Linux.
la: Quia non potest duci praecipit Linux.

source: Rafraîchir
la: Frigus

source: Restauration effectuée.
la: Restitutio facienda.

source: Hors section
la: De sectione

source: Ce fichier n'a pas été trouvé.
la: Hoc file non inveni.

source: Le nouveau mot de passe a bien été enregistré.
la: Nuovo password quae servatae sunt.

source: Modification refusée.<br />Votre ancien mot de passe est invalide.
la: Mutantur negavit. <br /> vetus password invalidum est.

source: L'enregistrement ne peut pas être effectué car vous n'êtes pas sous Linux.
la: Book fieri non potest, quia non estis Linux.

source: Enregistrement effectué.
la: Cum gessit.

source: Votre adresse IP
la: IP oratio tua

source: Heure de début
la: Satus tempus

source: Heure de fin
la: Finis tempus

source: Analyser
la: Analyze

source: Statistiques de l'année
la: Statistics anni

source: sous-réseau
la: sottorete

source: Statistiques de la journée
la: Statistics diei

source: Statistiques du mois
la: Mense Statistics

source: Statistiques de la semaine
la: Una sabbatorum statistics

source: Changer Mot de passe
la: Mutare Password

source: Nouveau
la: Novum

source: Confirmer
la: Constituo

source: Ancien mot de passe
la: Pristini password

source: Valider
la: Selige

source: Contenant les 3 dossiers
la: Quibus III records

source: Fichiers
la: File

source: Afficher aide
la: Mostra auxilium

source: Sections
la: Sectiones

source: Nouvelle
la: Nuntium

source: Appliquer
la: Adhibere

source: Supprimer
la: Rimuovere

source: Déplacer
la: Spostare

source: Recherche doublons
la: Cerca duplicati

source: Clés - Valeurs
la: Claves - Pretio

source: Préfix
la: Praefigunt

source: Clé
la: Clavem

source: Valeur
la: Valorem

source: Commentaire
la: Annotavo

source: Ligne commentée
la: Linea annotavit

source: Fermer
la: Prope

source: Recherche globale des doublons
la: Globale pro effingo quaerere

source: Configuration internet
la: Configurazione Internet

source: Tester un site
la: Tendo sedem

source: Sélection
la: Legio

source: Saisir ou double-click
la: Intra sive o fai doppio clic

source: Vérifier filtrage DNS
la: Reprehendo DNS eliquare

source: La liste des sites est mise automatiquement à jour<br />si le site saisi n'est pas dans cette liste.
la: Et statim vienne agiornato album of sites quod non est ingressus <br /> situs in hac list.

source: À vérifier avec un VRAI safeDNS ou autre...
la: In reprehendo cum ipsa safeDNS vel ...

source: Filtrage DNS
la: Eliquare DNS

source: Gestion par
la: Procuratio

source: Serveur
la: Servo

source: IP dynamique ou fixe
la: IP admodum infixa

source: Adresse IP
la: Oratio IP

source: dynamique
la: dinamico

source: fixe
la: fixum

source: Domaine enregistré
la: Dominio descripserunt

source: Enregistrer
la: Registrare

source: Configuration du réseau
la: Configurazione di rete

source: Système
la: Sistema

source: Restauration de configuration système
la: Ratio Restituo

source: Restauration de configuration idéfix
la: Idefix restitutio configuratione

source: Restauration de configuration
la: Configuratione restituet

source: Le serveur HTTP a compris la requête, mais refuse de la traiter.
la: HTTP est petitio intellexerunt de servo, sed negat vitae adiunctis commisso.

source: Ce code est généralement utilisé lorsqu'un serveur ne souhaite pas indiquer pourquoi la requête a été rejetée, ou lorsque aucune autre réponse ne correspond (par exemple le serveur est un Intranet et seules les machines du réseau local sont autorisées à se connecter au serveur).
la: Questo codice viene solitamente utilizzato quando un server non vuole indicare il motivo per il quale la richiesta è stata rifiutata o quando nessun'altra risposta corrisponde (ad esempio il server è una Intranet e solo le macchine sulla rete locale possono connettersi al server) .

source: Non trouvé
la: Non inveni

source: Le serveur n'a rien trouvé qui corresponde à l'adresse (URI) demandée ( non trouvé ).
la: Quid invenisti de servo non matching inscriptione (URI) (non invenitur).

source: Cela signifie que l'URL que vous avez tapée ou cliquée est mauvaise ou obsolète et ne correspond à aucun document existant sur le serveur (vous pouvez essayez de supprimer progressivement les composants de l'URL en partant de la fin pour éventuellement retrouver un chemin d'accès existant).
la: Ciò significa che l'URL digitato o cliccato è scadente o non aggiornato e non corrisponde a nessun documento esistente sul server (puoi provare a rimuovere i componenti dell'URL gradualmente dalla fine per trovare infine un percorso verso accesso esistente).

source: Retour à la
la: Ritorno al

source: page précédente
la: pagina precedente

source: page d'accueil
la: pagina domum

source: Page inaccessible
la: Page inhabitat inaccessibilem

source: Arrêter Idefix
la: Stop Idefix

source: Page d'accueil d'Idéfix
la: Domus Idéfix

source: Bienvenue sur Idéfix !
la: Gratissimum Idéfix !

source: Redémarrage
la: Nuovo satus-sursum

source: Redémarrer Idefix
la: Initium Idefix

source: Mise à jour immédiate du filtre
la: Immediato aggiornamento del filtro

source: Mettre à jour le filtre
la: Filtro di aggiornamento

source: Mise à jour immédiate du système
la: Immediato aggiornamento del sistema

source: Mises à jour
la: updates

source: Mise à jour du système
la: Adaequationis ad systema

source: Mise à jour de l'interface graphique
la: Updated GUI

source: Bande passante en temps réel
la: Larghezza di banda in tempo reale

source: L'affichage n'est pas disponible car vous n'êtes pas sous Linux.
la: Quia non ad ostentationem praesto sunt Linux.

source: Visualisation des fichiers
la: Visualizzazione dei file

source: Données système
la: Dati di sistema

source: Service ddclient
la: Officium ddclient

source: Service DHCP
la: Officium DHCP

source: Service iptables
la: Officium iptables

source: Service Squid
la: Officium Squid
