Repository: Averell7/Supervix
Catalog: $/i18n/locale/*/LC_MESSAGES/messages.po
Languages: de_de, es_es, it_it, ko_kr, pt_pt, sl_si

source: Aucune différence détectée sur les fichiers de ce dossier.
de_de: Bei den Dateien in diesem Ordner wurde kein Unterschied festgestellt.
es_es: No se detectaron diferencias en los archivos de esta carpeta.
it_it: Nessuna differenza rilevata sui file in questa cartella.
ko_kr: 이 폴더에있는 파일에는 차이점이 없습니다.
pt_pt: Nenhuma diferença detectada nos arquivos nesta pasta.
sl_si: V datotekah v tej mapi ni zaznane razlike.

source: Restaurer en date du
de_de: Wiederherstellen als
es_es: Restaurar a partir de
it_it: Ripristino a partire da
ko_kr: 현재 복원
pt_pt: Restaurar a partir de
sl_si: Obnovi od

source: Impossible de se connecter au serveur
de_de: Kann keine Verbindung zum Server herstellen
es_es: No se puede conectar al servidor
it_it: Impossibile connettersi al server
ko_kr: 서버에 연결할 수 없습니다
pt_pt: Não é possível conectar-se ao servidor
sl_si: Ne morem vzpostaviti povezave s strežnikom

source: La connexion FTP a échoué.
de_de: Die FTP-Verbindung ist fehlgeschlagen.
es_es: La conexión FTP ha fallado.
it_it: La connessione FTP non è riuscita.
ko_kr: FTP 연결에 실패했습니다.
pt_pt: A conexão FTP falhou.
sl_si: Povezava FTP ni uspela.

source: Tentative de connexion au serveur
de_de: Es wird versucht, eine Verbindung zum Server herzustellen
es_es: Intentando conectarse al servidor
it_it: Tentativo di connessione al server
ko_kr: 서버에 연결 시도 중
pt_pt: Tentando se conectar ao servidor
sl_si: Poskus povezovanja s strežnikom

source: pour l'utilisateur
de_de: für den Benutzer
es_es: para el usuario
it_it: per l'utente
ko_kr: 사용자를위한
pt_pt: para o usuário
sl_si: za uporabnika

source: ligne
de_de: Linie
es_es: línea
it_it: linea
ko_kr: 라인
pt_pt: linha
sl_si: vrstica

source: Sauvegarde du
de_de: Schutz der
es_es: Salvaguardar el
it_it: Salvaguardare il
ko_kr: 보호
pt_pt: Salvaguardar o
sl_si: Varovanje

source: Ne sont pas affichés
de_de: Werden nicht angezeigt
es_es: No se muestran
it_it: Non sono visualizzati
ko_kr: 표시되지 않습니다.
pt_pt: Não são exibidos
sl_si: Niso prikazani

source: les sauvegardes qui sont identiques entre elles
de_de: die Sicherungen, die identisch sind
es_es: Las copias de seguridad que son idénticas entre sí.
it_it: i backup che sono identici tra loro
ko_kr: 서로 동일한 백업
pt_pt: os backups que são idênticos uns aos outros
sl_si: varnostne kopije, ki so med seboj enake

source: les fichiers actuels qui sont identiques avec ceux de la sauvegarde
de_de: die aktuellen Dateien, die mit denen der Sicherung identisch sind
es_es: Los archivos actuales que son idénticos a los de la copia de seguridad.
it_it: i file correnti identici a quelli del backup
ko_kr: 백업 파일과 동일한 현재 파일
pt_pt: os arquivos atuais que são idênticos aos do backup
sl_si: trenutne datoteke, ki so enake tistim iz varnostne kopije

source: les lignes qui sont identiques pour les fichiers finalement retenus
de_de: die Zeilen, die für die zuletzt ausgewählten Dateien identisch sind
es_es: Las líneas que son idénticas para los archivos finalmente seleccionados.
it_it: le linee che sono identiche per i file finalmente selezionati
ko_kr: 마지막으로 선택한 파일에 대해 동일한 줄
pt_pt: as linhas que são idênticas para os arquivos finalmente selecionados
sl_si: vrstice, ki so enake za končno izbrane datoteke

source: Attention !
de_de: Aufmerksamkeit !
es_es: Atención !
it_it: Attenzione !
ko_kr: 주의 !
pt_pt: Atenção !
sl_si: Pozor !

source: La restauration porte sur <u>l'ensemble des fichiers</u> contenus dans l'archive ZIP
de_de: Die Wiederherstellung umfasst<u>alle im ZIP-Archiv enthaltenen Dateien</u>Inhalt im ZIP-Archiv
es_es: La restauración cubre<u>todos los archivos</u>contenidos en el archivo ZIP
it_it: Il restauro copre<u>tutti i file</u>contenuti nell'archivio ZIP
ko_kr: 복원은 ZIP 아카이브에 포함 된<u>모든 파일</u>을 다룹니다
pt_pt: A restauração cobre<u>todos os arquivos</u>contidos no arquivo ZIP
sl_si: Obnavljanje zajema<u>vse datoteke</u>, ki jih vsebuje ZIP arhiv

source: Fichiers exclus
de_de: Ausgeschlossene Dateien
es_es: Archivos excluidos
it_it: File esclusi
ko_kr: 제외 된 파일
pt_pt: Arquivos excluídos
sl_si: Izključene datoteke

source: Extensions exclues
de_de: Erweiterungen ausgeschlossen
es_es: Extensiones excluidas
it_it: Estensioni escluse
ko_kr: 제외 된 확장
pt_pt: Extensões Excluídas
sl_si: Izključene razširitve

source: absent
de_de: abwesend
es_es: ausente
it_it: assente
ko_kr: 없는
pt_pt: ausente
sl_si: odsoten

source: Impossible d'accéder aux sauvegardes
de_de: Kann nicht auf Sicherungen zugreifen
es_es: No se puede acceder a las copias de seguridad
it_it: Impossibile accedere ai backup
ko_kr: 백업에 액세스 할 수 없습니다
pt_pt: Não é possível acessar backups
sl_si: Ni mogoče dostopati do varnostnih kopij

source: Le fichier
de_de: Die Datei
es_es: El archivo
it_it: Il file
ko_kr: 파일
pt_pt: O arquivo
sl_si: Datoteka

source: est inexistant
de_de: ist nicht vorhanden
es_es: es inexistente
it_it: è inesistente
ko_kr: 존재하지 않는다
pt_pt: é inexistente
sl_si: ni

source: Pas de compte FTP disponible dans le fichier
de_de: Kein FTP-Konto in der Datei vorhanden
es_es: No hay cuenta de FTP disponible en el archivo
it_it: Nessun account FTP disponibile nel file
ko_kr: 파일에서 사용할 수있는 FTP 계정이 없습니다
pt_pt: Nenhuma conta de FTP disponível no arquivo
sl_si: V datoteki ni na voljo FTP računa

source: Crée une nouvelle section du fichier sélectionné.
de_de: Erzeugt einen neuen Abschnitt der ausgewählten Datei.
es_es: Crea una nueva sección del archivo seleccionado.
it_it: Crea una nuova sezione del file selezionato.
ko_kr: 선택한 파일의 새 섹션을 만듭니다.
pt_pt: Cria uma nova seção do arquivo selecionado.
sl_si: Ustvari nov del izbrane datoteke.

source: Applique votre modification ou la création d'une nouvelle section.
de_de: Übernehmen Sie Ihre Änderung oder erstellen Sie einen neuen Abschnitt.
es_es: Aplica tu cambio o crea una nueva sección.
it_it: Applica le tue modifiche o crea una nuova sezione.
ko_kr: 변경 사항을 적용하거나 새 섹션을 만듭니다.
pt_pt: Aplique sua alteração ou crie uma nova seção.
sl_si: Uporabite svojo spremembo ali ustvarite nov razdelek.

source: Supprime une section ET toutes les lignes qu'elle contient.
de_de: Löscht einen Abschnitt UND alle darin enthaltenen Zeilen.
es_es: Borra una sección Y todas las líneas que contiene.
it_it: Elimina una sezione E tutte le righe che contiene.
ko_kr: 섹션과 섹션에 포함 된 모든 라인을 삭제합니다.
pt_pt: Exclui uma seção E todas as linhas que ela contém.
sl_si: Izbriše odsek IN vse vrstice, ki jih vsebuje.

source: Déplace la section sélectionnée vers le haut.
de_de: Bewegen Sie den ausgewählten Abschnitt nach oben.
es_es: Mueve la sección seleccionada hacia arriba.
it_it: Sposta in alto la sezione selezionata.
ko_kr: 선택한 부분을 위로 이동하십시오.
pt_pt: Mova a seção selecionada para cima.
sl_si: Premaknite izbrani del navzgor.

source: Déplace la section sélectionnée vers le bas.
de_de: Bewegen Sie den ausgewählten Abschnitt nach unten.
es_es: Mueve la sección seleccionada hacia abajo.
it_it: Sposta la sezione selezionata verso il basso.
ko_kr: 선택한 섹션을 아래로 이동합니다.
pt_pt: Mova a seção selecionada para baixo.
sl_si: Premaknite izbrani del navzdol.

source: Recherche les doublons sur le nom des sections.
de_de: Suchen Sie nach Duplikaten für den Namen der Abschnitte.
es_es: Busque duplicados en el nombre de las secciones.
it_it: Cerca i duplicati sul nome delle sezioni.
ko_kr: 섹션 이름에 중복 된 부분이 있는지 확인하십시오.
pt_pt: Procure por duplicatas no nome das seções.
sl_si: Na ime razdelkov poiščite dvojnike.

source: Mettre ou non cette ligne complètement en commentaire.
de_de: Setzen Sie diese Zeile vollständig in Kommentar.
es_es: Ponga o no esta línea completamente en comentario.
it_it: Metti o meno questa riga completamente nel commento.
ko_kr: 이 행을 완전히 주석에 넣으십시오.
pt_pt: Coloque ou não esta linha completamente em comentário.
sl_si: Vnesite ali ne ta vrstica popolnoma v komentar.

source: Saisir ou modifier le contenu de la clé.
de_de: Geben Sie den Inhalt des Schlüssels ein oder ändern Sie ihn.
es_es: Introduzca o modifique los contenidos de la clave.
it_it: Immettere o modificare il contenuto della chiave.
ko_kr: 키의 내용을 입력하거나 수정하십시오.
pt_pt: Digite ou modifique o conteúdo da chave.
sl_si: Vnesite ali spremenite vsebino ključa.

source: Saisir ou modifier le contenu de la valeur.
de_de: Geben Sie den Inhalt des Werts ein oder ändern Sie ihn.
es_es: Introduzca o modifique el contenido del valor.
it_it: Immettere o modificare il contenuto del valore.
ko_kr: 값의 내용을 입력하거나 수정하십시오.
pt_pt: Digite ou modifique o conteúdo do valor.
sl_si: Vnesite ali spremenite vsebino vrednosti.

source: Ajouter ou non un commentaire pour cette ligne.
de_de: Fügen Sie einen Kommentar für diese Zeile hinzu oder fügen Sie einen Kommentar hinzu.
es_es: Agregar o agregar un comentario para esta línea.
it_it: Aggiungi o aggiungi un commento per questa linea.
ko_kr: 이 행에 대한 주석을 추가하거나 추가하십시오.
pt_pt: Adicione ou adicione um comentário para esta linha.
sl_si: Dodajte ali dodajte komentar za to vrstico.

source: Crée une nouvelle ligne.
de_de: Erstellen Sie eine neue Zeile.
es_es: Crear una nueva línea.
it_it: Crea una nuova linea.
ko_kr: 새 줄을 만듭니다.
pt_pt: Crie uma nova linha.
sl_si: Ustvarite novo vrstico.

source: Applique votre modification ou la création d'une nouvelle ligne.
de_de: Übernehmen Sie Ihre Änderung oder erstellen Sie eine neue Zeile.
es_es: Aplica tu cambio o crea una nueva línea.
it_it: Applica il tuo cambiamento o crea una nuova linea.
ko_kr: 변경 사항을 적용하거나 새 라인을 만듭니다.
pt_pt: Aplique sua mudança ou crie uma nova linha.
sl_si: Uporabite svojo spremembo ali ustvarite novo vrstico.

source: Supprime la ligne sélectionnée.
de_de: Löscht die ausgewählte Zeile.
es_es: Borra la línea seleccionada.
it_it: Elimina la linea selezionata.
ko_kr: 선택한 행을 삭제합니다.
pt_pt: Exclui a linha selecionada.
sl_si: Izbriše izbrano linijo.

source: Recherche les éventuels doublons sur les lignes de la section en cours.
de_de: Suchen Sie nach möglichen Duplikaten in den Zeilen des aktuellen Abschnitts.
es_es: Busque posibles duplicados en las líneas de la sección actual.
it_it: Cerca possibili duplicati sulle linee della sezione corrente.
ko_kr: 현재 섹션의 줄에 중복 가능성이 있는지 확인하십시오.
pt_pt: Procure por possíveis duplicatas nas linhas da seção atual.
sl_si: Poiščite možne dvojnike na vrsticah trenutnega odseka.

source: Déplace la ligne sélectionnée vers le haut.
de_de: Verschieben Sie die ausgewählte Linie nach oben.
es_es: Mueve la línea seleccionada hacia arriba.
it_it: Sposta la linea selezionata.
ko_kr: 선택한 라인을 위로 이동하십시오.
pt_pt: Mova a linha selecionada para cima.
sl_si: Premaknite izbrano vrstico navzgor.

source: Déplace la ligne sélectionnée vers le bas.
de_de: Verschiebt die ausgewählte Zeile nach unten.
es_es: Mueve la línea seleccionada hacia abajo.
it_it: Sposta la linea selezionata verso il basso.
ko_kr: 선택한 선을 아래로 이동합니다.
pt_pt: Move a linha selecionada para baixo.
sl_si: Premakne izbrano vrstico navzdol.

source: Effectue une recherche globale de tous les doublons éventuels.&lt;br />&nbsp;&lt;br />Pour chaque section de chaque fichier.
de_de: Führt eine globale Suche nach allen möglichen Duplikaten durch.<br />&nbsp;<br />Für jeden Abschnitt jeder Datei.
es_es: Realiza una búsqueda global de todos los duplicados posibles.<br />&nbsp;<br />Para cada sección de cada archivo.
it_it: Esegue una ricerca globale per tutti i possibili duplicati.<br />&nbsp;<br />Per ogni sezione di ogni file.
ko_kr: 가능한 모든 중복에 대한 전역 검색을 수행합니다.<br />&nbsp;<br />각 파일의 각 섹션에 대해.
pt_pt: Executa uma pesquisa global para todos os possíveis duplicados.<br />&nbsp;<br />Para cada seção de cada arquivo.
sl_si: Opravi globalno iskanje vseh možnih dvojnikov.<br />&nbsp;<br />Za vsak del vsake datoteke.

source: Erreur
de_de: Fehler
es_es: Error
it_it: Errore
ko_kr: 오류
pt_pt: Erro
sl_si: Napaka

source: Aucun doublon trouvé sur les sections
de_de: Keine Duplikate gefunden auf den Abschnitten
es_es: No se encontraron duplicados en las secciones
it_it: Nessun duplicato trovato sulle sezioni
ko_kr: 중복 된 항목을 찾을 수 없습니다. 섹션에
pt_pt: Nenhuma duplicata encontrada nas secções
sl_si: Ni najdenih dvojnikov na odsekih

source: Doublons trouvés sur les sections
de_de: Duplikate gefunden auf den Abschnitten
es_es: Duplicados encontrados en las secciones
it_it: Duplicati trovati sulle sezioni
ko_kr: 발견 된 중복 항목 섹션에
pt_pt: Duplicados encontrados nas secções
sl_si: Najdeni so bili dvojniki na odsekih

source: Compléter votre saisie.
de_de: Vervollständigen Sie Ihre Eingabe.
es_es: Completa tu entrada.
it_it: Completa la tua voce.
ko_kr: 진입을 완료하십시오.
pt_pt: Complete sua entrada.
sl_si: Izpolnite vnos.

source: Recherche de doublons sur les lignes
de_de: Duplikate in Zeilen finden
es_es: Encontrar duplicados en líneas
it_it: Trova duplicati sulle linee
ko_kr: 행에 중복 된 항목 찾기
pt_pt: Encontre duplicatas nas linhas
sl_si: Poišči dvojnike na vrsticah

source: Aucun trouvé
de_de: Keiner gefunden
es_es: Ninguno encontrado
it_it: Nessuno trovato
ko_kr: 찾지 못함
pt_pt: Nenhum encontrado
sl_si: Ni najdenih

source: trouvés
de_de: gefunden
es_es: fundar
it_it: fondare
ko_kr: 발견
pt_pt: encontrado
sl_si: najdenih

source: trouvé sur les URLs
de_de: gefunden auf URLs
es_es: encontrado en las URL
it_it: trovato su URL
ko_kr: URL에서 찾았습니다
pt_pt: encontrado em URLs
sl_si: najdete na naslovih URL

source: trouvés sur les URLs
de_de: gefunden auf URLs
es_es: encontrado en las URL
it_it: trovato su URL
ko_kr: URL에서 찾았습니다
pt_pt: encontrado em URLs
sl_si: najdete na naslovih URL

source: Caractère interdit.
de_de: Verbotener Charakter.
es_es: Carácter prohibido.
it_it: Personaggio vietato
ko_kr: 금지 된 문자.
pt_pt: Caráter Proibido.
sl_si: Prepovedan značaj.

source: Veuillez compléter les champs suivants
de_de: Bitte füllen Sie die folgenden Felder aus
es_es: Por favor complete los siguientes campos
it_it: Si prega di compilare i seguenti campi
ko_kr: 다음 입력란을 작성하십시오
pt_pt: Por favor, preencha os seguintes campos
sl_si: Izpolnite naslednja polja

source: Le port doit être inférieur à 65535 !
de_de: Der Port muss kleiner als 65535 sein !
es_es: El puerto debe ser inferior a 65535 !
it_it: La porta deve essere inferiore a 65535 !
ko_kr: 포트는 65535보다 작아야합니다 !
pt_pt: A porta deve ser menor que 65535 !
sl_si: Vrata morajo biti manjša od 65535 !

source: Veuillez corriger l'adresse IP
de_de: Bitte korrigieren Sie die IP-Adresse
es_es: Por favor, corrija la dirección IP
it_it: Si prega di correggere l'indirizzo IP
ko_kr: IP 주소를 수정하십시오
pt_pt: Por favor, corrija o endereço IP
sl_si: Popravite naslov IP

source: Erreur : choix non implémenté.
de_de: Fehler: Auswahl nicht implementiert.
es_es: Error: elección no implementada.
it_it: Errore: scelta non implementata.
ko_kr: 오류 : 선택 사항이 구현되지 않았습니다.
pt_pt: Erro: escolha não implementada.
sl_si: Napaka: izbira ni izvedena.

source: Attention
de_de: Aufmerksamkeit
es_es: Atención
it_it: Attenzione
ko_kr: 주의
pt_pt: Atenção
sl_si: Pozor

source: La modification des paramètres FTP est critique
de_de: Das Ändern der FTP-Einstellungen ist wichtig
es_es: Cambiar la configuración del FTP es crítico
it_it: La modifica delle impostazioni FTP è fondamentale
ko_kr: FTP 설정 변경은 중요합니다
pt_pt: Alterar as configurações de FTP é crítico
sl_si: Spreminjanje nastavitev FTP je ključnega pomena

source: Elle va entraîner l'effacement total
de_de: Dies führt zu einer vollständigen Löschung
es_es: Causará total borrado
it_it: Ciò causerà la cancellazione totale
ko_kr: 전체 삭제가 발생할 것입니다
pt_pt: Isso causará total apagamento
sl_si: Povzroči popolno izbris

source: de la configuration actuelle
de_de: der aktuellen Konfiguration
es_es: de la configuracion actual
it_it: della configurazione corrente
ko_kr: 현재 구성의
pt_pt: da configuração atual
sl_si: trenutne konfiguracije

source: Continuer ?
de_de: Fortfahren?
es_es: Seguir ?
it_it: Continuare ?
ko_kr: 계속 하시겠습니까 ?
pt_pt: Continue ?
sl_si: Nadaljujete ?

source: Redémarrage en cours
de_de: Neustart im Gange
es_es: Reinicio en curso
it_it: Riavvia in corso
ko_kr: 재개 중
pt_pt: Reinicie em andamento
sl_si: Ponovni zagon v teku

source: Arrêt en cours
de_de: Stop in progress
es_es: Parada en progreso
it_it: Stop in corso
ko_kr: 진행 중 정지
pt_pt: Parar em andamento
sl_si: Ustavi se v teku

source: Vous demandez la restauration depuis
de_de: Du bittest um Wiederherstellung
es_es: Pides restauración ya que
it_it: Chiedete il restauro da allora
ko_kr: 이후로 복원을 요청합니다
pt_pt: Você pede restauração desde
sl_si: Od takrat zahtevate obnovitev

source: la sauvegarde du
de_de: Sicherung der
es_es: salvaguardando el
it_it: salvaguardare il
ko_kr: 그 보호
pt_pt: salvaguardar o
sl_si: zaščito

source: Vous confirmer ?
de_de: Bestätigen sie ?
es_es: Usted confirma ?
it_it: Confermi ?
ko_kr: 확인하니 ?
pt_pt: Confirmar ?
sl_si: Potrditev ?

source: Journée
de_de: Tag
es_es: Día
it_it: Giorno
ko_kr: 일
pt_pt: Dia
sl_si: Dan

source: Semaine
de_de: Woche
es_es: Semana
it_it: Settimana
ko_kr: 주
pt_pt: Semana
sl_si: Teden

source: Mois
de_de: Monat
es_es: Mes
it_it: Mese
ko_kr: 월
pt_pt: Mês
sl_si: Mesec

source: Année
de_de: Jahr
es_es: Año
it_it: Anno
ko_kr: 년
pt_pt: Ano
sl_si: Leto

source: Sous-réseau
de_de: Subnet
es_es: Subred
it_it: Sottorete
ko_kr: 서브넷
pt_pt: Sub-rede
sl_si: Subnet

source: Identifiant
de_de: Login
es_es: Login
it_it: Accesso
ko_kr: 로그인
pt_pt: Login
sl_si: Prijava

source: Mot de passe
de_de: Passwort
es_es: Contraseña
it_it: Password
ko_kr: 비밀번호
pt_pt: Senha
sl_si: Geslo

source: Se déconnecter de l'interface
de_de: Trennen Sie die Verbindung zur Schnittstelle
es_es: Desconecta de la interfaz
it_it: Disconnetti dall'interfaccia
ko_kr: 인터페이스와의 연결 끊기
pt_pt: Desconectar da interface
sl_si: Prekinite povezavo z vmesnikom

source: Automatique
de_de: Automatisch
es_es: Automático
it_it: Automatico
ko_kr: 자동적 인
pt_pt: Automático
sl_si: Avtomatski

source: Autre
de_de: Andere
es_es: Otro
it_it: Altro
ko_kr: 다른
pt_pt: Outro
sl_si: Druga

source: Aucun
de_de: Keine
es_es: No
it_it: No
ko_kr: 아니오
pt_pt: Não
sl_si: No

source: Tableaux de bord
de_de: Instrumentenbretter
es_es: Cuadros de mandos
it_it: Cruscotti
ko_kr: 대시 보드
pt_pt: Quadros de bordo
sl_si: Nadzorne plošče

source: État du système
de_de: Systemstatus
es_es: Estado del sistema
it_it: Stato del sistema
ko_kr: 시스템 상태
pt_pt: Status do sistema
sl_si: Stanje sistema

source: Bande passante
de_de: Bandbreite
es_es: Ancho de banda
it_it: Larghezza di banda
ko_kr: 대역폭
pt_pt: Largura de banda
sl_si: Pasovna širina

source: Activité
de_de: Aktivität
es_es: Actividad
it_it: Attività
ko_kr: 활동
pt_pt: Atividade
sl_si: Dejavnost

source: réseau
de_de: Netz
es_es: red
it_it: rete
ko_kr: 네트워크
pt_pt: rede
sl_si: omrežje

source: Utilisateurs connectés
de_de: Benutzer verbunden
es_es: Usuarios conectados
it_it: Utenti connessi
ko_kr: 연결된 사용자
pt_pt: Usuários conectados
sl_si: Uporabniki so povezani

source: Fonctions de base
de_de: Grundfunktionen
es_es: Funciones basicas
it_it: Funzioni di base
ko_kr: 기본 기능
pt_pt: Funções básicas
sl_si: Osnovne funkcije

source: Mise à jour FTP du filtre
de_de: FTP-Update des Filters
es_es: Actualización FTP del filtro
it_it: Aggiornamento FTP del filtro
ko_kr: 필터의 FTP 업데이트
pt_pt: Atualização de FTP do filtro
sl_si: FTP posodobitev filtra

source: Redémarrage d'Idéfix
de_de: Idéfix neu starten
es_es: Reiniciando idéfix
it_it: Riavvio Idéfix
ko_kr: 재부팅 Idéfix
pt_pt: Reiniciando Idéfix
sl_si: Ponovni zagon Idéfix

source: Changement du mot de passe
de_de: Passwort ändern
es_es: Cambiar contraseña
it_it: Cambia password
ko_kr: 비밀번호 변경
pt_pt: Alterar senha
sl_si: Spremeni geslo

source: Fonctions avancées
de_de: Erweiterte Funktionen
es_es: Funciones avanzadas
it_it: Funzionalità avanzate
ko_kr: 고급 기능
pt_pt: Recursos Avançados
sl_si: Napredne funkcije

source: Configuration des filtres
de_de: Filterkonfiguration
es_es: Configuración del filtro
it_it: Configurazione del filtro
ko_kr: 필터 구성
pt_pt: Configuração de filtro
sl_si: Konfiguracija filtra

source: Configuration Réseau
de_de: Netzwerkkonfiguration
es_es: Configuración de red
it_it: Configurazione di rete
ko_kr: 네트워크 구성
pt_pt: Configuração de Rede
sl_si: Konfiguracija omrežja

source: Configuration Internet
de_de: Internet-Konfiguration
es_es: Configuracion de internet
it_it: Configurazione Internet
ko_kr: 인터넷 구성
pt_pt: Configuração da Internet
sl_si: Konfiguracijo interneta

source: Mises à jour Système &bull; Interface
de_de: Systemaktualisierungen &bull; Schnittstelle
es_es: Actualizaciones del sistema &bull; interfaz
it_it: Aggiornamenti di sistema &bull; interfaccia
ko_kr: 시스템 업데이트 &bull; 인터페이스
pt_pt: Atualizações do Sistema &bull; interface
sl_si: Posodobitve sistema &bull; vmesnik

source: Arrêt d'Idéfix
de_de: Idéfix-Stopp
es_es: Parada de idéfix
it_it: Fermata Idéfix
ko_kr: Idéfix 정류장
pt_pt: Parada Idéfix
sl_si: Idéfix se ustavi

source: Restauration
de_de: Restaurierung
es_es: Restauración
it_it: restauro
ko_kr: 복구
pt_pt: Restauração
sl_si: Obnova

source: Configuration Idéfix
de_de: Idefix Konfiguration
es_es: Configuración Idéfix
it_it: Configurazione Idéfix
ko_kr: Idéfix 구성
pt_pt: Configuração Idéfix
sl_si: Idéfix konfiguracija

source: Configuration Système
de_de: Konfiguration system
es_es: Configuración del sistema
it_it: Configurazione del sistema
ko_kr: 시스템 구성
pt_pt: Configuração do sistema
sl_si: Konfiguracija sistema

source: Gestion
de_de: Management
es_es: Gestión
it_it: Gestione
ko_kr: 관리
pt_pt: Gestão
sl_si: Upravljanje

source: Suppression de sauvegardes
de_de: Backups löschen
es_es: Eliminar copias de seguridad
it_it: Eliminazione dei backup
ko_kr: 백업 삭제
pt_pt: Excluindo backups
sl_si: Brisanje varnostnih kopij

source: Diagnostics
de_de: Diagnose
es_es: Diagnósticos
it_it: Diagnostica
ko_kr: 진단
pt_pt: Diagnósticos
sl_si: Diagnostika

source: Analyse des blocages de sites
de_de: Analysieren Sie die Blocages de sites
es_es: Análisis de bloques de sitio.
it_it: Analisi dei blocchi del sito
ko_kr: 사이트 블록 분석
pt_pt: Análise de blocos de sites
sl_si: Analiza blokov strani

source: Informations techniques
de_de: Technische informationen
es_es: Informacion tecnica
it_it: Informazioni tecniche
ko_kr: 기술 정보
pt_pt: Informação técnica
sl_si: Tehnične informacije

source: Visualiser les fichiers
de_de: Dateien anzeigen
es_es: Ver archivos
it_it: Visualizza i file
ko_kr: 파일보기
pt_pt: Visualizar arquivos
sl_si: Ogled datotek

source: État du service
de_de: Zustand des Dienstes
es_es: Estado de servicio
it_it: Stato di servizio
ko_kr: 서비스 상태
pt_pt: Estado de serviço
sl_si: Stanje službovanja

source: Version
es_es: Versión
it_it: Versione
ko_kr: 버전
pt_pt: Versão
sl_si: Različica

source: Non implémenté
de_de: Nicht implementiert
es_es: No implementado
it_it: Non implementato
ko_kr: 구현되지 않음
pt_pt: Não implementado
sl_si: Ni izvedeno

source: Page d'accueil
de_de: Startseite
es_es: Pagina de inicio
it_it: Pagina iniziale
ko_kr: 홈페이지
pt_pt: Página inicial
sl_si: Domača stran

source: Non implémenté.
de_de: Nicht implementiert.
es_es: No implementado.
it_it: Non implementato.
ko_kr: 구현되지 않았습니다.
pt_pt: Não implementado.
sl_si: Ni izvedeno.

source: Accès
de_de: Zugang
es_es: Acceso
it_it: Accesso
ko_kr: 액세스
pt_pt: Acesso
sl_si: Dostop

source: Contrôle d'accès
de_de: Zugriffskontrolle
es_es: Control de acceso
it_it: Controllo di accesso
ko_kr: 액세스 제어
pt_pt: Controle de acesso
sl_si: Nadzor dostopa

source: S'identifier
de_de: Einloggen
es_es: Acceder
it_it: Entra
ko_kr: 로그인
pt_pt: Logar
sl_si: Prijava

source: Entrer mot de passe
de_de: Passwort eingeben
es_es: Introducir contraseña
it_it: Inserire la password
ko_kr: 비밀번호 입력
pt_pt: Digite a senha
sl_si: Vnesite geslo

source: Connexion
de_de: Einloggen
es_es: Acceder
it_it: Entra
ko_kr: 로그인
pt_pt: Logar
sl_si: Prijava
