Repository: Averell7/Supervix
Catalog: $/i18n/locale/*/LC_MESSAGES/messages.po
Languages: de_de, es_es, it_it, ko_kr, pt_pt, sl_si

source: Le calcul ne peux pas avoir lieu car le champ IP est vide ou non valide.
de_de: Die Berechnung kann nicht erfolgen, da das IP-Feld leer oder ungültig ist.
es_es: El cálculo no se puede realizar porque el campo IP está vacío o no es válido.
it_it: Il calcolo non può avvenire perché il campo IP è vuoto o non valido.
ko_kr: IP 필드가 비어 있거나 유효하지 않기 때문에 계산을 수행 할 수 없습니다.
pt_pt: O cálculo não pode ocorrer porque o campo IP está vazio ou é inválido.
sl_si: Izračun ni mogoč, ker je polje IP prazno ali neveljavno.

source: Le calcul ne peux pas avoir lieu car le champ MASK est vide ou non valide.
de_de: Die Berechnung kann nicht erfolgen, da das Feld MASK leer oder ungültig ist.
es_es: El cálculo no se puede realizar porque el campo MÁSCARA está vacío o no es válido.
it_it: Il calcolo non può avvenire perché il campo MASK è vuoto o non valido.
ko_kr: MASK 필드가 비어 있거나 유효하지 않기 때문에 계산을 수행 할 수 없습니다.
pt_pt: O cálculo não pode ocorrer porque o campo MASK está vazio ou é inválido.
sl_si: Izračun ni mogoč, ker je polje MASK prazno ali neveljavno.

source: À implémenter.
de_de: Ein Implémenter.
es_es: Para implementar.
it_it: Per implementare.
ko_kr: 구현합니다.
pt_pt: Para implementar.
sl_si: Za izvedbo.

source: Cette commande ne peut pas être exécutée car vous n'êtes pas sous Linux.
de_de: Dieser Auftrag kann nicht ausgeführt werden, denn Sie sind nicht unter Linux.
es_es: Este comando no se puede ejecutar porque no está ejecutando Linux.
it_it: Questo comando non può essere eseguito perché non stai usando Linux.
ko_kr: Linux를 실행하지 않기 때문에이 명령을 실행할 수 없습니다.
pt_pt: Este comando não pode ser executado porque você não está executando o Linux.
sl_si: Tega ukaza ni mogoče izvesti, ker ne uporabljate Linuxa.

source: Fichiers de backup supprimés
de_de: Gelöschte Sicherungsdateien
es_es: Archivos de copia de seguridad eliminados
it_it: File di backup cancellati
ko_kr: 삭제 된 백업 파일
pt_pt: Arquivos de backup excluídos
sl_si: Izbrisane varnostne kopije

source: Rafraîchir
de_de: Aktualisierung
es_es: Fresco
it_it: Fresco
ko_kr: 시원한
pt_pt: Legal
sl_si: Osveži

source: Restauration effectuée.
de_de: Restaurierung abgeschlossen.
es_es: Restauración realizada.
it_it: Restauro fatto.
ko_kr: 복원이 완료되었습니다.
pt_pt: Restauração feita.
sl_si: Obnova.

source: Hors section
de_de: Äußerer Abschnitt
es_es: Sección exterior
it_it: Sezione esterna
ko_kr: 외부 섹션
pt_pt: Seção exterior
sl_si: Zunanji del

source: Ce fichier n'a pas été trouvé.
de_de: Diese Datei wurde nicht gefunden.
es_es: Este archivo no fue encontrado.
it_it: Questo file non è stato trovato.
ko_kr: 이 파일을 찾을 수 없습니다.
pt_pt: Este arquivo não foi encontrado.
sl_si: Datoteke ni bilo mogoče najti.

source: Le nouveau mot de passe a bien été enregistré.
de_de: Das neue Passwort wurde gespeichert.
es_es: La nueva contraseña ha sido guardada.
it_it: La nuova password è stata salvata.
ko_kr: 새 암호가 저장되었습니다.
pt_pt: A nova senha foi salva.
sl_si: Novo geslo je bilo shranjeno.

source: Modification refusée.<br />Votre ancien mot de passe est invalide.
de_de: Änderung abgelehnt.<br />Ihr altes Passwort ist ungültig.
es_es: Modificación rechazada.<br />Su contraseña anterior no es válida.
it_it: Modifica rifiutata.<br />La vecchia password non è valida.
ko_kr: 수정이 거부되었습니다.<br />이전 비밀번호가 유효하지 않습니다.
pt_pt: Modificação recusada.<br />Sua senha antiga é inválida.
sl_si: Sprememba je zavrnjena.<br />Vaše staro geslo ni veljavno.

source: L'enregistrement ne peut pas être effectué car vous n'êtes pas sous Linux.
de_de: Die Registrierung kann nicht durchgeführt werden, da Sie nicht mit Linux arbeiten.
es_es: El registro no se puede hacer porque no está ejecutando Linux.
it_it: La registrazione non può essere eseguita perché non stai usando Linux.
ko_kr: 리눅스를 사용하지 않기 때문에 등록을 할 수 없습니다.
pt_pt: O registro não pode ser feito porque você não está executando o Linux.
sl_si: Registracija ni mogoča, ker ne uporabljate Linuxa.

source: Enregistrement effectué.
de_de: Aufnahme abgeschlossen.
es_es: Grabación realizada.
it_it: Registrazione fatta.
ko_kr: 녹화가 완료되었습니다.
pt_pt: Gravação feita.
sl_si: Snemanje opravljeno.

source: Votre adresse IP
de_de: Ihre IP-Adresse
es_es: Tu direccion IP
it_it: Il tuo indirizzo IP
ko_kr: 귀하의 IP 주소
pt_pt: Seu endereço IP
sl_si: Vaš naslov IP

source: Heure de début
de_de: Startzeit
es_es: Hora de inicio
it_it: Ora di inizio
ko_kr: 시작 시간
pt_pt: Hora de início
sl_si: Začetni čas

source: Heure de fin
de_de: Endzeit
es_es: Hora final
it_it: Ora di fine
ko_kr: 종료 시간
pt_pt: Hora de término
sl_si: Končni čas

source: Analyser
de_de: Analysator
es_es: Analizar
it_it: Analizzare
ko_kr: 분석
pt_pt: Analisar
sl_si: Analizirati

source: Statistiques de l'année
de_de: Statistiken des Jahres
es_es: Estadisticas del año
it_it: Statistiche dell'anno
ko_kr: 올해의 통계
pt_pt: Estatísticas do ano
sl_si: Statistika leta

source: sous-réseau
de_de: subnetz
es_es: subred
it_it: sottorete
ko_kr: 서브넷
pt_pt: sub-rede
sl_si: subnet

source: Statistiques de la journée
de_de: Statistiken des Tages
es_es: Estadisticas del dia
it_it: Statistiche del giorno
ko_kr: 오늘의 통계
pt_pt: Estatísticas do dia
sl_si: Statistika dneva

source: Statistiques du mois
de_de: Statistiken des Monats
es_es: Estadisticas del mes
it_it: Statistiche del mese
ko_kr: 이달의 통계
pt_pt: Estatísticas do mês
sl_si: Statistika meseca

source: Statistiques de la semaine
de_de: Statistiken der Woche
es_es: Estadisticas de la semana
it_it: Statistiche della settimana
ko_kr: 금주의 통계
pt_pt: Estatísticas da semana
sl_si: Statistika tedna

source: Changer Mot de passe
de_de: Passwort ändern
es_es: Cambiar contraseña
it_it: Cambia password
ko_kr: 비밀번호 변경
pt_pt: Mudar Senha
sl_si: Spremeni geslo

source: Nouveau
de_de: Neu
es_es: Nuevo
it_it: Nuovo
ko_kr: 새로운
pt_pt: Novo
sl_si: Novo

source: Confirmer
de_de: Bestätigen
es_es: Confirmar
it_it: Confermare
ko_kr: 확인
pt_pt: Confirmar
sl_si: Potrditev

source: Ancien mot de passe
de_de: Altes Passwort
es_es: Antigua contraseña
it_it: Vecchia password
ko_kr: 이전 암호
pt_pt: Senha antiga
sl_si: Staro geslo

source: Valider
de_de: Bestätigen
es_es: Validar
it_it: Convalidare
ko_kr: 확인
pt_pt: Validar
sl_si: Potrjevanje

source: Contenant les 3 dossiers
de_de: Enthält die 3 Ordner
es_es: Que contiene las 3 carpetas
it_it: Contenente le 3 cartelle
ko_kr: 3 개의 폴더가 들어 있습니다
pt_pt: Contendo as 3 pastas
sl_si: Vsebuje 3 mape

source: Fichiers
de_de: Dateien
es_es: Archivos
it_it: File
ko_kr: 파일
pt_pt: Arquivos
sl_si: Datoteke

source: Afficher aide
de_de: Hilfe anzeigen
es_es: Mostrar ayuda
it_it: Mostra aiuto
ko_kr: 도움말보기
pt_pt: Mostrar ajuda
sl_si: Pokaži pomoč

source: Sections
de_de: Abschnitte
es_es: Secciones
it_it: Sezioni
ko_kr: 섹션
pt_pt: Seções
sl_si: Oddelki

source: Nouvelle
de_de: Nachrichten
es_es: Nueva
it_it: Notizie
ko_kr: 뉴스
pt_pt: Nova
sl_si: Novice

source: Appliquer
de_de: Anwenden
es_es: Aplicar
it_it: Applicare
ko_kr: 적용
pt_pt: Aplicar
sl_si: Uporablja

source: Supprimer
de_de: Entfernen
es_es: Eliminar
it_it: Rimuovere
ko_kr: 제거
pt_pt: Excluir
sl_si: Odstrani

source: Déplacer
de_de: Umzug
es_es: Movimiento
it_it: Spostare
ko_kr: 움직임
pt_pt: Mudança
sl_si: Poteza

source: Recherche doublons
de_de: Duplikate suchen
es_es: Búsqueda de duplicados
it_it: Cerca duplicati
ko_kr: 중복 검색
pt_pt: Pesquisar duplicatas
sl_si: Iskanje dvojnikov

source: Clés - Valeurs
de_de: Schlüssel - Werte
es_es: Llaves - Valores
it_it: Chiavi - Valori
ko_kr: 키 - 값
pt_pt: Chaves - Valores
sl_si: Tipke - Vrednosti

source: Préfix
de_de: Präfix
es_es: Prefijo
it_it: Prefisso
ko_kr: 접두사
pt_pt: Prefixo
sl_si: Predpona

source: Clé
de_de: Schlüssel
es_es: Clave
it_it: Chiave
ko_kr: 키
pt_pt: Chave
sl_si: Ključ

source: Valeur
de_de: Wert
es_es: Valor
it_it: Valore
ko_kr: 값
pt_pt: Valor
sl_si: Vrednost

source: Commentaire
de_de: Kommentar
es_es: Comentario
it_it: Commento
ko_kr: 논평
pt_pt: Comentário
sl_si: Komentar

source: Ligne commentée
de_de: Kommentierte Zeile
es_es: Línea comentada
it_it: Linea commentata
ko_kr: 주석 처리 된 행
pt_pt: Linha comentada
sl_si: Označena vrstica

source: Fermer
de_de: Schließen
es_es: Cerca
it_it: Chiudere
ko_kr: 가까운
pt_pt: Perto
sl_si: Zapri

source: Recherche globale des doublons
de_de: Globale Suche nach Duplikaten
es_es: Búsqueda global de duplicados
it_it: Ricerca globale di duplicati
ko_kr: 중복 검색
pt_pt: Pesquisa global por duplicatas
sl_si: Globalno iskanje dvojnikov

source: Configuration internet
de_de: Internet-Konfiguration
es_es: Configuracion de internet
it_it: Configurazione Internet
ko_kr: 인터넷 구성
pt_pt: Configuração da Internet
sl_si: Konfiguracijo interneta

source: Tester un site
de_de: Testen Sie eine Site
es_es: Prueba un sitio
it_it: Prova un sito
ko_kr: 사이트 테스트
pt_pt: Testar um site
sl_si: Preizkusite spletno mesto

source: Sélection
de_de: Auswahl
es_es: Selección
it_it: Selezione
ko_kr: 선택
pt_pt: Seleção
sl_si: Izbor

source: Saisir ou double-click
de_de: Eingeben oder Doppelklick
es_es: Entrar o hacer doble clic
it_it: Inserisci o fai doppio clic
ko_kr: 입력 또는 더블 클릭
pt_pt: Digite ou clique duas vezes
sl_si: Vnesite ali dvokliknite

source: Vérifier filtrage DNS
de_de: Überprüfen Sie die DNS-Filterung
es_es: Comprobar el filtrado de DNS
it_it: Controlla il filtraggio DNS
ko_kr: DNS 필터링 확인
pt_pt: Verifique a filtragem de DNS
sl_si: Preverite filtriranje DNS

source: La liste des sites est mise automatiquement à jour<br />si le site saisi n'est pas dans cette liste.
de_de: Die Liste der Websites wird automatisch aktualisiert,<br />wenn die eingegebene Website nicht in dieser Liste enthalten ist.
es_es: La lista de sitios se actualiza automáticamente<br />si el sitio ingresado no está en esta lista.
it_it: L'elenco dei siti viene aggiornato automaticamente<br />se il sito inserito non è in questo elenco.
ko_kr: 입력 한 사이트가이 목록에없는 경우 사이트 목록이 자동으로 업데이트됩니다.
pt_pt: A lista de sites é atualizada automaticamente<br />se o site inserido não estiver nessa lista.
sl_si: Seznam spletnih mest se samodejno posodobi<br />če vneseno spletno mesto ni na tem seznamu.

source: À vérifier avec un VRAI safeDNS ou autre...
de_de: Um mit einem echten SafeDNS oder anderen ...
es_es: Para consultar con un verdadero SafeDNS u otro ...
it_it: Per verificare con un vero DNS sicuro o altro ...
ko_kr: \ n 복원을 요청하고 있습니다. 그 보호...
pt_pt: Para verificar com um verdadeiro safeDNS ou outro...
sl_si: Če želite preveriti, ali je resnična varščina ali druga ...

source: Filtrage DNS
de_de: DNS-Filterung
es_es: Filtrado de DNS
it_it: Filtraggio DNS
ko_kr: DNS 필터링
pt_pt: Filtragem de DNS
sl_si: Filtriranje DNS

source: Gestion par
de_de: Management von
es_es: Gestión por
it_it: Gestione di
ko_kr: 관리 기준
pt_pt: Gestão por
sl_si: Upravljanje z

source: Serveur
de_de: Server
es_es: Servidor
it_it: Server
ko_kr: 서버
pt_pt: Servidor
sl_si: Strežnik

source: IP dynamique ou fixe
de_de: Dynamische oder feste IP
es_es: IP dinámica o fija
it_it: IP dinamico o fisso
ko_kr: 동적 또는 고정 IP
pt_pt: IP dinâmico ou fixo
sl_si: Dinamični ali fiksni IP

source: Adresse IP
de_de: IP-Adresse
es_es: Dirección IP
it_it: Indirizzo IP
ko_kr: IP 주소
pt_pt: Endereço IP
sl_si: Naslov IP

source: dynamique
de_de: dynamisch
es_es: dinámico
it_it: dinamico
ko_kr: 동적
pt_pt: dinâmico
sl_si: dinamično

source: fixe
de_de: fest
es_es: fijo
it_it: fisso
ko_kr: 고정 된
pt_pt: fixo
sl_si: fiksna

source: Domaine enregistré
de_de: Registrierte Domain
es_es: Dominio registrado
it_it: Dominio registrato
ko_kr: 등록 된 도메인
pt_pt: Domínio registrado
sl_si: Registrirana domena

source: Enregistrer
de_de: Rekord
es_es: Registro
it_it: Registrare
ko_kr: 기록
pt_pt: Registro
sl_si: Zapis

source: Configuration du réseau
de_de: Netzwerkkonfiguration
es_es: Configuracion de red
it_it: Configurazione di rete
ko_kr: 네트워크 구성
pt_pt: Configuração de rede
sl_si: Konfiguracija omrežja

source: Système
de_de: System
es_es: Sistema
it_it: Sistema
ko_kr: 체계
pt_pt: Sistema
sl_si: Sistem

source: Restauration de configuration système
de_de: Systemkonfiguration wiederherstellen
es_es: Restauración de la configuración del sistema
it_it: Ripristino configurazione di sistema
ko_kr: 시스템 구성 복원
pt_pt: Restauração da Configuração do Sistema
sl_si: Obnovitev konfiguracije sistema

source: Restauration de configuration idéfix
de_de: IDEFIX-Konfigurationswiederherstellung
es_es: Restauración de la configuración de Idéfix
it_it: Ripristino configurazione Idéfix
ko_kr: Idéfix 구성 복원
pt_pt: Restauração da Configuração Idéfix
sl_si: Obnovitev konfiguracije Idéfix

source: Restauration de configuration
de_de: Konfigurationswiederherstellung
es_es: Restauración de la configuración
it_it: Ripristino configurazione
ko_kr: 구성 복원
pt_pt: Restauração de Configuração
sl_si: Obnovitev konfiguracije

source: Le serveur HTTP a compris la requête, mais refuse de la traiter.
de_de: Der HTTP-Server hat die Anfrage verstanden, lehnt es jedoch ab.
es_es: El servidor HTTP entendió la solicitud, pero se niega a procesarla.
it_it: Il server HTTP ha compreso la richiesta, ma si rifiuta di elaborarla.
ko_kr: HTTP 서버가 요청을 이해했지만이를 처리하는 것을 거부합니다.
pt_pt: O servidor HTTP entendeu o pedido, mas se recusa a processá-lo.
sl_si: Strežnik HTTP je zahtevo razumel, vendar je ne želi obdelati.

source: Ce code est généralement utilisé lorsqu'un serveur ne souhaite pas indiquer pourquoi la requête a été rejetée, ou lorsque aucune autre réponse ne correspond (par exemple le serveur est un Intranet et seules les machines du réseau local sont autorisées à se connecter au serveur).
de_de: Dieser Code wird normalerweise verwendet, wenn ein Server nicht angeben möchte, warum die Anforderung abgelehnt wurde, oder wenn keine andere Antwort zutrifft (z. B. handelt es sich bei dem Server um ein Intranet und nur Computer im lokalen Netzwerk dürfen sich mit dem Server verbinden). .
es_es: Este código generalmente se usa cuando un servidor no quiere indicar por qué se rechazó la solicitud o cuando ninguna otra respuesta coincide (por ejemplo, el servidor es una Intranet y solo las máquinas de la red local pueden conectarse al servidor) .
it_it: Questo codice viene solitamente utilizzato quando un server non vuole indicare il motivo per il quale la richiesta è stata rifiutata o quando nessun'altra risposta corrisponde (ad esempio il server è una Intranet e solo le macchine sulla rete locale possono connettersi al server) .
ko_kr: 이 코드는 일반적으로 서버가 요청이 거부 된 이유를 나타내지 않거나 다른 응답이 일치하지 않을 때 사용됩니다 (예 : 서버가 인트라넷이고 로컬 네트워크의 컴퓨터 만 서버에 연결할 수 있음) .
pt_pt: Esse código geralmente é usado quando um servidor não deseja indicar por que a solicitação foi rejeitada ou quando nenhuma outra resposta corresponde (por exemplo, o servidor é uma Intranet e somente máquinas na rede local têm permissão para se conectar ao servidor) .
sl_si: Ta koda se običajno uporablja, ko strežnik ne želi navesti, zakaj je bila zahteva zavrnjena, ali kadar se noben drug odgovor ne ujema (npr. Strežnik je intranet in se lahko le strežnik v lokalnem omrežju poveže s strežnikom) .

source: Non trouvé
de_de: Nicht gefunden
es_es: No encontrado
it_it: Non trovato
ko_kr: 찾을 수 없음
pt_pt: Não encontrado
sl_si: Ni bilo mogoče najti

source: Le serveur n'a rien trouvé qui corresponde à l'adresse (URI) demandée ( non trouvé ).
de_de: Der Server hat nichts gefunden, das mit der angeforderten Adresse (URI) übereinstimmt (nicht gefunden).
es_es: El servidor no encontró nada que coincidiera con la dirección solicitada (URI) (no encontrada).
it_it: Il server non ha trovato nulla che corrisponda all'indirizzo (URI) richiesto (non trovato).
ko_kr: 서버가 요청한 (URI) 주소 (찾지 못함)와 일치하는 것을 찾지 못했습니다.
pt_pt: O servidor não encontrou nada que correspondesse ao endereço (URI) solicitado (não encontrado).
sl_si: Strežnik ni našel ničesar, kar bi ustrezalo zahtevanemu (URI) naslovu (ni bilo mogoče najti).

source: Cela signifie que l'URL que vous avez tapée ou cliquée est mauvaise ou obsolète et ne correspond à aucun document existant sur le serveur (vous pouvez essayez de supprimer progressivement les composants de l'URL en partant de la fin pour éventuellement retrouver un chemin d'accès existant).
de_de: Dies bedeutet, dass die von Ihnen eingegebene oder angeklickte URL falsch oder veraltet ist und nicht mit vorhandenen Dokumenten auf dem Server übereinstimmt. Sie können versuchen, die Komponenten der URL schrittweise vom Ende zu entfernen, um schließlich einen Pfad zu finden vorhandener Zugang).
es_es: Esto significa que la URL que escribió o hizo clic es incorrecta o está desactualizada y no coincide con ningún documento existente en el servidor (puede intentar eliminar los componentes de la URL gradualmente desde el final hasta encontrar una ruta para Acceso existente).
it_it: Ciò significa che l'URL digitato o cliccato è scadente o non aggiornato e non corrisponde a nessun documento esistente sul server (puoi provare a rimuovere i componenti dell'URL gradualmente dalla fine per trovare infine un percorso verso accesso esistente).
ko_kr: 즉, 입력하거나 클릭 한 URL이 잘못되었거나 오래되어 서버의 기존 문서와 일치하지 않습니다. URL의 구성 요소를 끝에서 점차 제거하여 결국 경로를 찾습니다. 기존 액세스).
pt_pt: Isso significa que a URL que você digitou ou clicou está ruim ou desatualizada e não corresponde a nenhum documento existente no servidor (você pode tentar remover os componentes da URL gradualmente a partir do final para encontrar um caminho para acesso existente).
sl_si: To pomeni, da je URL, ki ste ga vnesli ali kliknili, slab ali zastarel in se ne ujema z nobenim obstoječim dokumentom v strežniku (lahko poskusite odstraniti komponente s URL-ja od začetka do konca, da boste na koncu našli pot do obstoječi dostop).

source: Retour à la
de_de: Zurück zum
es_es: De vuelta a la
it_it: Ritorno al
ko_kr: 위로
pt_pt: De volta ao
sl_si: Nazaj na

source: page précédente
de_de: vorherige Seite
es_es: página anterior
it_it: pagina precedente
ko_kr: 이전 페이지
pt_pt: página anterior
sl_si: prejšnjo stran

source: page d'accueil
de_de: Homepage
es_es: pagina de inicio
it_it: pagina iniziale
ko_kr: 홈페이지
pt_pt: página inicial
sl_si: domača stran

source: Page inaccessible
de_de: Nicht zugängliche Seite
es_es: Página inaccesible
it_it: Pagina inaccessibile
ko_kr: 액세스 할 수없는 페이지
pt_pt: Página inacessível
sl_si: Stran je nedostopna

source: Arrêter Idefix
de_de: Stoppen Sie Idefix
es_es: Detener idefix
it_it: Stop Idefix
ko_kr: Idefix 중지
pt_pt: Parar Idefix
sl_si: Ustavite Idefix

source: Page d'accueil d'Idéfix
de_de: Idéfix Homepage
es_es: Página de Idéfix
it_it: Homepage di Idéfix
ko_kr: Idéfix 홈페이지
pt_pt: Idéfix Homepage
sl_si: Idéfix domača stran

source: Bienvenue sur Idéfix !
de_de: Willkommen auf Idéfix !
es_es: ¡ Bienvenido a Idefix !
it_it: Benvenuto su Idéfix !
ko_kr: Idéfix 에 오신 것을 환영합니다 !
pt_pt: Bem vindo ao Idéfix !
sl_si: Dobrodošli v Idefix !

source: Redémarrage
de_de: Wiederaufnahme
es_es: Reanudar
it_it: Nuovo inizio
ko_kr: 다시 시작
pt_pt: Restart
sl_si: Ponovni zagon

source: Redémarrer Idefix
de_de: Starten Sie Idefix neu
es_es: Reiniciar Idefix
it_it: Riavvia Idefix
ko_kr: 다시 시작하십시오
pt_pt: Reinicie o Idefix
sl_si: Znova zaženite Idefix

source: Mise à jour immédiate du filtre
de_de: Sofortiges Update des Filters
es_es: Actualización inmediata del filtro
it_it: Immediato aggiornamento del filtro
ko_kr: 필터 즉시 업데이트
pt_pt: Atualização imediata do filtro
sl_si: Takojšnja posodobitev filtra

source: Mettre à jour le filtre
de_de: Filter aktualisieren
es_es: Filtro de actualización
it_it: Filtro di aggiornamento
ko_kr: 필터 업데이트
pt_pt: Atualizar filtro
sl_si: Posodobi filter

source: Mise à jour immédiate du système
de_de: Sofortige Aktualisierung des Systems
es_es: Actualización inmediata del sistema
it_it: Immediato aggiornamento del sistema
ko_kr: 시스템의 즉각적인 업데이트
pt_pt: Atualização imediata do sistema
sl_si: Takojšnja posodobitev sistema

source: Mises à jour
de_de: Aktualisierungen
es_es: Actualizaciones
it_it: Aggiornamenti
ko_kr: 업데이트
pt_pt: Atualizações
sl_si: Posodobitve

source: Mise à jour du système
de_de: Systemaktualisierung
es_es: Actualización del sistema
it_it: Aggiornamento del sistema
ko_kr: 시스템 업데이트
pt_pt: Atualização do sistema
sl_si: Posodobitev sistema

source: Mise à jour de l'interface graphique
de_de: Update der grafischen Benutzeroberfläche
es_es: Actualización de la interfaz gráfica.
it_it: Aggiornamento dell'interfaccia grafica
ko_kr: 그래픽 인터페이스의 업데이트
pt_pt: Atualização da interface gráfica
sl_si: Posodobitev grafičnega vmesnika

source: Bande passante en temps réel
de_de: Bandbreite in Echtzeit
es_es: Ancho de banda en tiempo real
it_it: Larghezza di banda in tempo reale
ko_kr: 실시간 대역폭
pt_pt: Largura de banda em tempo real
sl_si: Pasovna širina v realnem času

source: L'affichage n'est pas disponible car vous n'êtes pas sous Linux.
de_de: Die Anzeige ist nicht verfügbar, weil Sie nicht mit Linux arbeiten.
es_es: La pantalla no está disponible porque no está ejecutando Linux.
it_it: Il display non è disponibile perché non stai usando Linux.
ko_kr: Linux를 실행하지 않으므로 디스플레이를 사용할 수 없습니다.
pt_pt: A exibição não está disponível porque você não está executando o Linux.
sl_si: Prikaz ni na voljo, ker ne uporabljate Linuxa.

source: Visualisation des fichiers
de_de: Dateien anzeigen
es_es: Viendo archivos
it_it: Visualizzazione dei file
ko_kr: 파일보기
pt_pt: Exibindo arquivos
sl_si: Ogled datotek

source: Données système
de_de: Systemdaten
es_es: Datos del sistema
it_it: Dati di sistema
ko_kr: 시스템 데이터
pt_pt: Dados do sistema
sl_si: Sistemski podatki

source: Service ddclient
es_es: Servicio ddclient
it_it: Servizio ddclient
ko_kr: ddclient 서비스
pt_pt: Serviço ddclient
sl_si: Storitev ddclient

source: Service DHCP
es_es: Servicio DHCP
it_it: Servizio DHCP
ko_kr: DHCP 서비스
pt_pt: Serviço DHCP
sl_si: Storitev DHCP

source: Service iptables
es_es: Servicio iptables
it_it: Servizio iptables
ko_kr: Iptables 서비스
pt_pt: Serviço iptables
sl_si: Storitev iptables

source: Service Squid
es_es: Servicio squid
it_it: Servizio Squid
ko_kr: Squid 서비스
pt_pt: Serviço Squid
sl_si: Storitev Squid
